Repository: LukasHoeschen/Family-Points-4
Catalog: BonusPointsWidgetExtention/Localizable.xcstrings
Source language: en
Languages: de

source: A Widget to access your favourite Tasks on your Home screen
de: Ein Widget um deine Aufgaben auf dem Home Screen zu sehen

source: Complete selected task
de: Erledige die ausgewählte Aufgabe

source: Complete Task
de: Aufgabe erledigen

source: Configuration
de: Konfiguration

source: Long press to configure
de: Zum konfigurieren lang pressen

source: Not supported
de: Nicht unterstützt

source: Please subscribe to use widgets
de: Bitte abonniere, um Widgets zu nutzen

source: Select Tasks to display
de: Wähle Aufgaben aus

source: Selected Tasks
de: Ausgewählte Aufgaben

source: Widget Size not yet supported
de: Widget Größe noch nicht unterstützt

source: Widget Task
de: Widget Aufgabe
